tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "lukechilds/tap"
tap "mas-cli/tap"
tap "romkatv/powerlevel10k"
tap "wtfutil/wtfutil"
brew "ack"
brew "bat"
brew "bmon"
brew "bzip2"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "xz"
brew "glib"
brew "libheif"
brew "imagemagick"
brew "chafa"
brew "csvkit"
brew "gnutls"
brew "harfbuzz"
brew "ffmpeg"
brew "gh"
brew "gifsicle"
brew "git"
brew "git-lfs"
brew "glances"
brew "htop"
brew "httpie"
brew "hub"
brew "lftp"
brew "lynx"
brew "mas"
brew "vapoursynth"
brew "youtube-dl"
brew "mpv"
brew "navi"
brew "neovim"
brew "nnn"
brew "pandoc"
brew "potrace"
brew "pyenv"
brew "python@3.8"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "serverless"
brew "spotify-tui"
brew "svgo"
brew "task"
brew "taskwarrior-tui"
brew "termtosvg"
brew "the_silver_searcher"
brew "thefuck"
brew "tldr"
brew "tmux"
brew "tree"
brew "w3m"
brew "watch"
brew "wget"
brew "wtfutil"
brew "yadm"
brew "yank"
brew "yarn"
brew "zlib"
brew "zsh"
brew "lukechilds/tap/gifgen"
brew "romkatv/powerlevel10k/powerlevel10k"
cask "1password"
cask "alfred"
cask "aws-vault"
cask "bartender"
cask "fantastical"
cask "font-fira-code-nerd-font"
cask "gimp"
cask "gitkraken"
cask "google-chrome"
cask "imageoptim"
cask "iterm2"
cask "keka"
cask "ngrok"
cask "postman"
cask "proxyman"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "webpquicklook"
mas "Bear", id: 1091189122
mas "Boop", id: 1518425043
mas "ColorSlurp", id: 1287239339
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Spark", id: 1176895641
mas "Xcode", id: 497799835
